ack
android-sdk
ant
autoconf
automake
bash
bash-completion
boot2docker
brew-cask
ccat
chromedriver
cloog
cloog-ppl015
cloog018
cmake
coreutils
cowsay
cscope
ctags
dnsmasq
docker
docker-completion
faac
ffmpeg
fig
findutils
flac
freetype
gcc
gettext
gh
git
glib
gmp
gmp4
gnu-sed
gnu-tar
go
gradle
groovy
heroku-toolbelt
herrie
htop-osx
httpie
hub
hugo
imagemagick
ircii
isl
isl011
javarepl
jpeg
lame
leiningen
libevent
libffi
libgpg-error
libid3tag
libksba
libmpc
libmpc08
libogg
libpng
libsndfile
libtiff
libtool
libvo-aacenc
libvorbis
libyaml
little-cms2
macvim
mad
makedepend
markdown
maven30
maven31
mongodb
mpfr
mpfr2
mysql
neo4j
netcat
nginx
nvm
openssl
ossp-uuid
pcre
pgcli
phantomjs
pkg-config
postgresql
ppl011
pstree
qt
rabbitmq
rbenv
rbenv-gem-rehash
rbenv-gemset
readline
reattach-to-user-namespace
redis
ruby
ruby-build
sbt
selecta
sox
sqlite
texi2html
the_silver_searcher
tmux
tree
unrar
vim
watch
wget
x264
xvid
xz
yasm
