ack
android-sdk
ant
apple-gcc42
autoconf
automake
bash
bash-completion2
brew-cask
chromedriver
cloog-ppl015
cmake
coreutils
cscope
ctags
dnsmasq
faac
ffmpeg
findutils
flac
freetype
gcc46
gettext
git
glib
gmp4
gnu-sed
gnu-tar
groovy
herrie
hub
imagemagick
ircii
jpeg
lame
libffi
libgpg-error
libid3tag
libksba
libmpc08
libogg
libpng
libsndfile
libtool
libvorbis
libyaml
little-cms2
macvim
mad
makedepend
mongodb
mpfr2
mysql
netcat
nginx
openssl
ossp-uuid
pcre
phantomjs
pkg-config
play
postgresql
ppl011
pstree
rbenv
readline
ruby
ruby-build
sbt
selecta
sox
sqlite
texi2html
the_silver_searcher
tree
unrar
watch
wget
x264
xvid
xz
yasm
