ack
android-sdk
autoconf
automake
bash
bash-completion
boot2docker
brew-cask
ccat
chromedriver
cmake
coreutils
ctags
dnsmasq
docker
docker-completion
faac
ffmpeg
fig
findutils
flac
freetype
gcc
gettext
gh
git
glib
gmp
gmp4
gnu-sed
gnu-tar
go
gradle
groovy
heroku-toolbelt
herrie
htop-osx
httpie
hub
hugo
imagemagick
isl
isl011
javarepl
jpeg
lame
macvim
makedepend
netcat
openssl
ossp-uuid
pcre
pgcli
phantomjs
pkg-config
pstree
qt
rabbitmq
readline
reattach-to-user-namespace
selecta
sox
texi2html
the_silver_searcher
tmux
tree
unrar
vim
watch
wget
xvid
