1password
adobe-reader
android-file-transfer
android-studio
boot2docker
caffeine
ccmenu (!)
chromium
colorpicker
dash
dropbox
eclipse-ide
evernote
firefox
genymotion
google-chrome
intellij-idea-ce
iterm2
java
java7
karabiner
licecap
monodraw
omnigraffle
openoffice
packer
plex-home-theater
plex-media-server
quickcast (!)
quicksilver
rubymine
screenhero
seashore
shiftit
shortcat
sketch
skitch
skype
slack
spectacle
spotify
sublime-text3
teamviewer
toodledo
unetbootin
utorrent
vagrant
virtualbox
vlc
xquartz
