1password
android-file-transfer
android-studio
boot2docker
caffeine
colorpicker
dropbox
evernote
firefox
genymotion
google-chrome
intellij-idea-ce
iterm2
java
java7
karabiner
licecap
monodraw
omnigraffle
screenhero
seashore
shortcat
sketch
skitch
skype
slack
spectacle
spotify
teamviewer
vagrant
virtualbox
vlc
xquartz
